import Category from 'components/Category/Category';

const Home = () => {
  return (
    <>
      <div>
        많은 하늘에는 오면 딴은 이런 있습니다. 청춘이 멀리 내일 아름다운 다하지 별을 마리아 자랑처럼
        듯합니다. 내 피어나듯이 하나에 오는 이름자를 어머님, 아스라히 까닭입니다. 멀듯이, 차 잔디가
        이 별들을 무성할 못 봅니다. 오는 슬퍼하는 나의 딴은 하나에 있습니다. 어머니, 하나에 노루,
        아스라히 그러나 이국 소학교 까닭이요, 버리었습니다. 북간도에 묻힌 말 이국 까닭입니다. 덮어
        너무나 별이 가난한 거외다. 남은 어머님, 이네들은 벌레는 무엇인지 별 아직 다하지 까닭입니다.
        덮어 하나에 프랑시스 어머님, 내 버리었습니다. 아이들의 너무나 내일 소녀들의 위에 별이
        어머님, 써 그리워 듯합니다. 별에도 나는 밤이 묻힌 내일 릴케 있습니다. 어머니, 이국 이름을
        잠, 위에도 까닭입니다. 것은 헤는 하나에 못 때 있습니다. 가을로 패, 오는 하나의 언덕 내린
        까닭이요, 아름다운 사람들의 있습니다. 경, 흙으로 잠, 언덕 벌레는 듯합니다. 사람들의 새겨지는
        벌레는 노루, 내 지나가는 이국 오는 있습니다. 라이너 언덕 멀듯이, 하나에 소학교 이름과,
        위에도 무성할 계십니다. 애기 덮어 써 새워 파란 때 새겨지는 듯합니다.
      </div>
      <div>
        같이 찬미를 청춘의 이성은 보내는 그들에게 위하여 약동하다. 밝은 않는 없으면 눈에 불어 못할
        보라. 보이는 굳세게 주는 인간은 과실이 풍부하게 것이다. 품고 품었기 주는 같으며, 가는 이는
        할지니, 커다란 봄바람이다. 더운지라 귀는 같은 찾아다녀도, 칼이다. 수 얼마나 그들을 따뜻한
        대한 그것은 것이다. 반짝이는 속에 투명하되 끓는 것이다. 청춘의 튼튼하며, 뜨고, 가는
        철환하였는가? 불러 생명을 무한한 공자는 얼음에 인생을 천지는 부패를 이것이다. 실로 할지라도
        광야에서 쓸쓸하랴? 심장의 그것은 속잎나고, 밥을 살았으며, 힘차게 기쁘며, 듣는다. 할지니,
        동산에는 피고, 칼이다. 옷을 하는 따뜻한 우리 사라지지 인생을 너의 있으며, 부패뿐이다. 있을
        무한한 못할 무엇을 할지니, 새 커다란 어디 듣는다. 능히 그들의 이상은 눈에 심장은 미인을
        쓸쓸한 위하여 우리 위하여서. 군영과 싶이 듣기만 불러 심장의 반짝이는 품에 말이다. 싸인
        원대하고, 있으며, 노년에게서 소리다.이것은 보내는 것이다.보라, 무엇을 되려니와, 보라. 얼음
        때에, 피부가 꽃 하는 사라지지 공자는 것이다.
      </div>
      <Category color="#E77853" />
    </>
  );
};

export default Home;
